-- // responsible data
-- Migration SQL that makes the change goes here.

INSERT INTO `responsibles` VALUES
    (1,0,'Евдокимов Артем Сергеевич','2020-07-19 05:42:50'),
    (2,0,'Донцов Олег Николаевич','2020-07-19 09:49:56'),
    (3,0,'Алькин Александр Викторович','2020-07-19 11:00:45'),
    (4,0,'Чернявский Дмитрий Андреевич','2020-07-19 11:00:46'),
    (5,0,'Уткин Артем Сергеевич','2020-07-19 11:00:57'),
    (6,0,'Фомин Матвей Викторович','2020-07-19 11:06:41'),
    (7,0,'Ефремов Александр','2020-07-19 17:06:10'),
    (8,0,'Нет','2020-07-19 19:12:00');

-- @UNDO
-- SQL to undo the change goes here.

TRUNCATE TABLE `responsibles`;